formations.org
#+title: Formations
#+description: Fonctionnement de l'Innovation Lab
#+author: remi.griot@efrei.fr
#+SETUPFILE: https://fniessen.github.io/org-html-themes/org/theme-readtheorg.setup
#+OPTIONS: num:nil

| Date        | Encadrant                           | Formation |
|-------------+-------------------------------------+-----------|
| mar 25/10   | samuel.poinama@efrei.net            | cnc       |
| jeu 26/10   | baptiste.le-callonnec@efrei.net     | laser     |
| jeudi 27/10 | yann.kader.axel.obou.n.do@efrei.net | 3D print  |
| mar 25/10   | samuel.poinama@efrei.net            | elec      |
| jeu 3/11    | baptiste.le-callonnec@efrei.net     | cnc       |
| jeu 3/11    | yann.kader.axel.obou.n.do@efrei.net | laser     |
| mar 25/10   | samuel.poinama@efrei.net            | 3d print  |
| jeudi 10/11 | baptiste.le-callonnec@efrei.net     | elec      |
| jeudi 10/11 | yann.kader.axel.obou.n.do@efrei.net | cnc       |
| mar 25/10   | samuel.poinama@efrei.net            | laser     |
| jeudi 17/11 | baptiste.le-callonnec@efrei.net     | 3D print  |
| jeudi 17/11 | yann.kader.axel.obou.n.do@efrei.net | elec      |
| mar 25/10   | samuel.poinama@efrei.net            | cnc       |
| jeudi 24/11 | baptiste.le-callonnec@efrei.net     | laser     |
| jeudi 24/11 | yann.kader.axel.obou.n.do@efrei.net | 3D print  |

* Impression 3D
[[file:support/support_imprimante3d.pdf]]
* Conception 3D avec Solidworks
C'est ici: *[[file:solidworks.org][Solidworks]]*
* Découpe laser
[[file:support/support_Laser.pdf]]
* Fraiseuse numérique
[[file:support/support_CNC.pdf]]
* Outillage   
[[file:support/support_outillage.pdf]]
* Espace éléctronique
[[file:support/support_electronique.pdf]]
* Dessin vectoriel
C'est ici: *[[file:vectoriel.org][Dessin vectoriel]]*
* Espace réalité virtuelle
