formations.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-10-25 mar. 14:40 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Formations</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="remi.griot@efrei.fr" />
<meta name="description" content="Fonctionnement de l'Innovation Lab"
 />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Formations</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgda28807">Impression 3D</a></li>
<li><a href="#org17d3064">Conception 3D avec Solidworks</a></li>
<li><a href="#org6ebc2eb">Découpe laser</a></li>
<li><a href="#org960c855">Fraiseuse numérique</a></li>
<li><a href="#orgc4d0af1">Outillage</a></li>
<li><a href="#orgcd55733">Espace éléctronique</a></li>
<li><a href="#org4e9f57f">Dessin vectoriel</a></li>
<li><a href="#orgfc31335">Espace réalité virtuelle</a></li>
</ul>
</div>
</div>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Date</th>
<th scope="col" class="org-left">Encadrant</th>
<th scope="col" class="org-left">Formation</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">mar 25/10</td>
<td class="org-left">samuel.poinama@efrei.net</td>
<td class="org-left">cnc</td>
</tr>

<tr>
<td class="org-left">jeu 26/10</td>
<td class="org-left">baptiste.le-callonnec@efrei.net</td>
<td class="org-left">laser</td>
</tr>

<tr>
<td class="org-left">jeudi 27/10</td>
<td class="org-left">yann.kader.axel.obou.n.do@efrei.net</td>
<td class="org-left">3D print</td>
</tr>

<tr>
<td class="org-left">mar 25/10</td>
<td class="org-left">samuel.poinama@efrei.net</td>
<td class="org-left">elec</td>
</tr>

<tr>
<td class="org-left">jeu 3/11</td>
<td class="org-left">baptiste.le-callonnec@efrei.net</td>
<td class="org-left">cnc</td>
</tr>

<tr>
<td class="org-left">jeu 3/11</td>
<td class="org-left">yann.kader.axel.obou.n.do@efrei.net</td>
<td class="org-left">laser</td>
</tr>

<tr>
<td class="org-left">mar 25/10</td>
<td class="org-left">samuel.poinama@efrei.net</td>
<td class="org-left">3d print</td>
</tr>

<tr>
<td class="org-left">jeudi 10/11</td>
<td class="org-left">baptiste.le-callonnec@efrei.net</td>
<td class="org-left">elec</td>
</tr>

<tr>
<td class="org-left">jeudi 10/11</td>
<td class="org-left">yann.kader.axel.obou.n.do@efrei.net</td>
<td class="org-left">cnc</td>
</tr>

<tr>
<td class="org-left">mar 25/10</td>
<td class="org-left">samuel.poinama@efrei.net</td>
<td class="org-left">laser</td>
</tr>

<tr>
<td class="org-left">jeudi 17/11</td>
<td class="org-left">baptiste.le-callonnec@efrei.net</td>
<td class="org-left">3D print</td>
</tr>

<tr>
<td class="org-left">jeudi 17/11</td>
<td class="org-left">yann.kader.axel.obou.n.do@efrei.net</td>
<td class="org-left">elec</td>
</tr>

<tr>
<td class="org-left">mar 25/10</td>
<td class="org-left">samuel.poinama@efrei.net</td>
<td class="org-left">cnc</td>
</tr>

<tr>
<td class="org-left">jeudi 24/11</td>
<td class="org-left">baptiste.le-callonnec@efrei.net</td>
<td class="org-left">laser</td>
</tr>

<tr>
<td class="org-left">jeudi 24/11</td>
<td class="org-left">yann.kader.axel.obou.n.do@efrei.net</td>
<td class="org-left">3D print</td>
</tr>
</tbody>
</table>

<div id="outline-container-orgda28807" class="outline-2">
<h2 id="orgda28807">Impression 3D</h2>
<div class="outline-text-2" id="text-orgda28807">
<p>
<a href="support/support_imprimante3d.pdf">support/support_imprimante3d.pdf</a>
</p>
</div>
</div>
<div id="outline-container-org17d3064" class="outline-2">
<h2 id="org17d3064">Conception 3D avec Solidworks</h2>
<div class="outline-text-2" id="text-org17d3064">
<p>
C'est ici: <b><a href="solidworks.html">Solidworks</a></b>
</p>
</div>
</div>
<div id="outline-container-org6ebc2eb" class="outline-2">
<h2 id="org6ebc2eb">Découpe laser</h2>
<div class="outline-text-2" id="text-org6ebc2eb">
<p>
<a href="support/support_Laser.pdf">support/support_Laser.pdf</a>
</p>
</div>
</div>
<div id="outline-container-org960c855" class="outline-2">
<h2 id="org960c855">Fraiseuse numérique</h2>
<div class="outline-text-2" id="text-org960c855">
<p>
<a href="support/support_CNC.pdf">support/support_CNC.pdf</a>
</p>
</div>
</div>
<div id="outline-container-orgc4d0af1" class="outline-2">
<h2 id="orgc4d0af1">Outillage</h2>
<div class="outline-text-2" id="text-orgc4d0af1">
<p>
<a href="support/support_outillage.pdf">support/support_outillage.pdf</a>
</p>
</div>
</div>
<div id="outline-container-orgcd55733" class="outline-2">
<h2 id="orgcd55733">Espace éléctronique</h2>
<div class="outline-text-2" id="text-orgcd55733">
<p>
<a href="support/support_electronique.pdf">support/support_electronique.pdf</a>
</p>
</div>
</div>
<div id="outline-container-org4e9f57f" class="outline-2">
<h2 id="org4e9f57f">Dessin vectoriel</h2>
<div class="outline-text-2" id="text-org4e9f57f">
<p>
C'est ici: <b><a href="vectoriel.html">Dessin vectoriel</a></b>
</p>
</div>
</div>
<div id="outline-container-orgfc31335" class="outline-2">
<h2 id="orgfc31335">Espace réalité virtuelle</h2>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: remi.griot@efrei.fr</p>
<p class="date">Created: 2022-10-25 mar. 14:40</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
